src/main/resources/soap/getCiscoOrderIdByOrderId.ftl

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope">
<SOAP:Body>
<getCiscoOrderIdByOderId xmlns="http://www.webex.com/blis/1.0/SOA/db/order">
<orderid>${orderId}</orderid>
</getCiscoOrderIdByOderId>
</SOAP:Body>
</SOAP:Envelope>